window.CARDS = [
  {
    "id": 1,
    "sentences": [
      "한강 가면 볼 수 있는 것",
      "유명한 다이어트 음식"
    ]
  },
  {
    "id": 2,
    "sentences": [
      "중요한 일을 앞두고 하는 것",
      "기념하거나 축하하는 것"
    ]
  },
  {
    "id": 3,
    "sentences": [
      "한반도 5000년 역사 속 나라 이름",
      "요즘 인기 있는 모바일 게임"
    ]
  },
  {
    "id": 4,
    "sentences": [
      "학교 쉬는 시간에 하는 일",
      "가장 좋아하는 국 요리"
    ]
  },
  {
    "id": 5,
    "sentences": [
      "밤에 창밖에서 종종 들리는 소리",
      "중국 요리 종류"
    ]
  },
  {
    "id": 6,
    "sentences": [
      "옷장에서 찾기 힘든 옷 색깔",
      "충동구매로 산 것 중 가장 후회하는 물건"
    ]
  },
  {
    "id": 7,
    "sentences": [
      "대학 이름이 들어간 지하철역 이름",
      "흔한 영어 이름 (여자)"
    ]
  },
  {
    "id": 8,
    "sentences": [
      "10만원이 생기면 할 일",
      "김밥의 종류 (재료)"
    ]
  },
  {
    "id": 9,
    "sentences": [
      "유명 아역 배우 혹은 아역 출신 배우",
      "100억원이 생기면 할 일"
    ]
  },
  {
    "id": 10,
    "sentences": [
      "생일 선물로 좋은 것",
      "없어도 그럭저럭 살 수 있을 것 같은 신체 부위나 장기"
    ]
  },
  {
    "id": 11,
    "sentences": [
      "가장 붐비는 지하철역",
      "벽에 걸어놓는 물건"
    ]
  },
  {
    "id": 12,
    "sentences": [
      "우리나라 대표 여행 도시",
      "서울에서 가봐야 할 핫 플레이스"
    ]
  },
  {
    "id": 13,
    "sentences": [
      "100년 후에도 입을 패션 아이템",
      "유명한 해산물 음식"
    ]
  },
  {
    "id": 14,
    "sentences": [
      "여름 하면 떠오르는 것",
      "사람들이 꿈꾸는 해외여행지"
    ]
  },
  {
    "id": 15,
    "sentences": [
      "찌개에 넣기 좋은 재료",
      "유명한 IT 회사"
    ]
  },
  {
    "id": 16,
    "sentences": [
      "화장대에서 볼 수 있는 물건",
      "불나면 집에서 들고 나올 물건"
    ]
  },
  {
    "id": 17,
    "sentences": [
      "매운 음식",
      "옆자리 동료의 짜증 나는 버릇"
    ]
  },
  {
    "id": 18,
    "sentences": [
      "돌잡이 물건",
      "관광지에서 흔한 기념품"
    ]
  },
  {
    "id": 19,
    "sentences": [
      "유명한 소설 작가",
      "한밤중에 마주치기 싫은 것"
    ]
  },
  {
    "id": 20,
    "sentences": [
      "훌륭한 어버이날 선물",
      "겨울 하면 떠오르는 것"
    ]
  },
  {
    "id": 21,
    "sentences": [
      "병원의 진료 과목",
      "갖고 싶은 초능력"
    ]
  },
  {
    "id": 22,
    "sentences": [
      "인기 있는 디저트 종류",
      "알에서 태어나는 동물"
    ]
  },
  {
    "id": 23,
    "sentences": [
      "가능하다면 대화를 하고 싶은 동물",
      "미끄러운 것"
    ]
  },
  {
    "id": 24,
    "sentences": [
      "주변에서 볼 수 있는 날카로운 물건",
      "이삿짐센터에 맡기지 않고 따로 챙기는 물건"
    ]
  },
  {
    "id": 25,
    "sentences": [
      "기차 하면 생각나는 것",
      "유명 실내 스포츠"
    ]
  },
  {
    "id": 26,
    "sentences": [
      "한국인이 존경하는 위인",
      "중독되기 쉬운 것"
    ]
  },
  {
    "id": 27,
    "sentences": [
      "소개팅에서 할 수 있는 최악의 행동",
      "유명한 좀비 영화"
    ]
  },
  {
    "id": 28,
    "sentences": [
      "자주 아픈 부위",
      "병문안 갈 때 가져가면 좋을 것"
    ]
  },
  {
    "id": 29,
    "sentences": [
      "이것만 있으면 밥 먹을 수 있는 반찬",
      "사막에서 발견할 수 있는 것"
    ]
  },
  {
    "id": 30,
    "sentences": [
      "맛을 내려고 요리에 넣는 조미료",
      "눈 감고 할 수 있는 행동"
    ]
  },
  {
    "id": 31,
    "sentences": [
      "욕실 용품",
      "애니메이션 캐릭터"
    ]
  },
  {
    "id": 32,
    "sentences": [
      "입시를 앞두고 하면 안 되는 행동이나 먹으면 안 되는 음식",
      "뱀파이어 하면 생각나는 것"
    ]
  },
  {
    "id": 33,
    "sentences": [
      "컵라면에 곁들이기 좋은 것",
      "건강을 위해 사람들이 하는 행동"
    ]
  },
  {
    "id": 34,
    "sentences": [
      "인기 있는 카드 게임",
      "약속 없는 주말에 주로 하는 일"
    ]
  },
  {
    "id": 35,
    "sentences": [
      "축구팀 이름",
      "무심코 저지를 수 있는 민폐 행동"
    ]
  },
  {
    "id": 36,
    "sentences": [
      "형제자매끼리 빌리는 것",
      "거리에서 볼 수 있는 자동차 색깔"
    ]
  },
  {
    "id": 37,
    "sentences": [
      "외국인에게 보여주고 싶은 한국 물건",
      "동물원에서 볼 수 있는 동물"
    ]
  },
  {
    "id": 38,
    "sentences": [
      "보면 토할 것 같은 것",
      "대한민국 공휴일"
    ]
  },
  {
    "id": 39,
    "sentences": [
      "신맛 나는 음식",
      "기계로 대체하면 좋을 신체 부위나 장기"
    ]
  },
  {
    "id": 40,
    "sentences": [
      "사람들이 자주 잃어버리는 것",
      "알레르기를 유발하는 것"
    ]
  },
  {
    "id": 41,
    "sentences": [
      "이번 게임이 끝나면 하고 싶은 것",
      "세계의 수도"
    ]
  },
  {
    "id": 42,
    "sentences": [
      "택배로 자주 시키는 품목",
      "사람들이 자주 잊는 것"
    ]
  },
  {
    "id": 43,
    "sentences": [
      "집들이 선물로 좋은 것",
      "밥상에서 나오면 분위기 깨는 대화 주제"
    ]
  },
  {
    "id": 44,
    "sentences": [
      "일본 애니메이션 제목",
      "사람들이 지갑에 넣고 다니는 것"
    ]
  },
  {
    "id": 45,
    "sentences": [
      "떡의 종류",
      "요즘 유명한 웹툰"
    ]
  },
  {
    "id": 46,
    "sentences": [
      "아이들 학원 종류",
      "높은 곳 하면 생각나는 유명 빌딩"
    ]
  },
  {
    "id": 47,
    "sentences": [
      "보석 이름",
      "명작 보드게임"
    ]
  },
  {
    "id": 48,
    "sentences": [
      "유명한 칵테일 이름",
      "사무실에서 거슬리는 소리"
    ]
  },
  {
    "id": 49,
    "sentences": [
      "몇 년에 한 번씩 일어나는 일",
      "구멍이 뚫려 있는 물건"
    ]
  },
  {
    "id": 50,
    "sentences": [
      "로봇이나 AI로 대체되기 힘든 직업",
      "취미로 수집하는 물건"
    ]
  },
  {
    "id": 51,
    "sentences": [
      "가장 하기 싫은 집안일",
      "춤의 종류"
    ]
  },
  {
    "id": 52,
    "sentences": [
      "삼각 형태의 물건",
      "유명한 한국 영화 대사"
    ]
  },
  {
    "id": 53,
    "sentences": [
      "공을 안 쓰는 운동",
      "연인들이 싸우는 이유"
    ]
  },
  {
    "id": 54,
    "sentences": [
      "찜질방에서 주로 사 먹는 것",
      "왕족이 있는 나라"
    ]
  },
  {
    "id": 55,
    "sentences": [
      "오래될수록 좋은 것",
      "앞마당에 심고 싶은 꽃"
    ]
  },
  {
    "id": 56,
    "sentences": [
      "찍어 먹는 소스에 어울리는 음식",
      "우주를 배경으로 하는 영화"
    ]
  },
  {
    "id": 57,
    "sentences": [
      "가을 하면 떠오르는 것",
      "스트레스 해소 방법"
    ]
  },
  {
    "id": 58,
    "sentences": [
      "쉽게 할 수 있는 요리",
      "삶에서 가장 중요하다고 생각하는 것"
    ]
  },
  {
    "id": 59,
    "sentences": [
      "지금 떠오른 색깔",
      "이상한 습관이나 버릇"
    ]
  },
  {
    "id": 60,
    "sentences": [
      "가장 쉬고 싶은 요일",
      "들고 다니기 힘든 악기"
    ]
  },
  {
    "id": 61,
    "sentences": [
      "국내 대학교 이름",
      "쇼핑몰에서 볼 수 있는 매장 종류"
    ]
  },
  {
    "id": 62,
    "sentences": [
      "이웃이 하는 최악의 행동",
      "매년 새로 사야 하는 물건"
    ]
  },
  {
    "id": 63,
    "sentences": [
      "캠핑장에 가져가야 하는 것",
      "비상금을 보관하기에 좋은 장소"
    ]
  },
  {
    "id": 64,
    "sentences": [
      "길을 잃어버리면 먼저 하는 행동",
      "지각하거나 늦으면 하는 변명"
    ]
  },
  {
    "id": 65,
    "sentences": [
      "흔한 유튜브 콘텐츠 분야",
      "사람들 얼굴이 빨개지는 순간"
    ]
  },
  {
    "id": 66,
    "sentences": [
      "디즈니 공주나 왕자 이름",
      "유명한 포켓몬"
    ]
  },
  {
    "id": 67,
    "sentences": [
      "화장실이 급한 최악의 상황",
      "트로트 곡 제목"
    ]
  },
  {
    "id": 68,
    "sentences": [
      "잘 차려입고 가야 하는 곳",
      "이사하고 나서 먼저 푸는 짐"
    ]
  },
  {
    "id": 69,
    "sentences": [
      "날것으로 먹는 음식",
      "인터넷이 없으면 호황을 누릴 사업 분야"
    ]
  },
  {
    "id": 70,
    "sentences": [
      "최고의 편의점 먹거리",
      "차에 늘 두는 물건"
    ]
  },
  {
    "id": 71,
    "sentences": [
      "무인도에서 갖고 있으면 좋을 물건",
      "제목에 숫자가 들어가는 영화 (2편, 3편..제외)"
    ]
  },
  {
    "id": 72,
    "sentences": [
      "유명한 과자 이름",
      "유명한 의류 브랜드"
    ]
  },
  {
    "id": 73,
    "sentences": [
      "피자 토핑 종류",
      "학교 교과 과목"
    ]
  },
  {
    "id": 74,
    "sentences": [
      "봄 하면 떠오르는 것",
      "정숙해야 하는 장소"
    ]
  },
  {
    "id": 75,
    "sentences": [
      "닭살 돋는 고백 멘트",
      "지하철에서 보는 흔한 풍경"
    ]
  },
  {
    "id": 76,
    "sentences": [
      "맛있는 과일 주스",
      "사람들이 매일 하는 행동"
    ]
  },
  {
    "id": 77,
    "sentences": [
      "끈적거리는 물건",
      "카페에서 파는 커피 종류"
    ]
  },
  {
    "id": 78,
    "sentences": [
      "라면 이름",
      "유명한 과자"
    ]
  },
  {
    "id": 79,
    "sentences": [
      "패스트푸드 브랜드",
      "테마파크 놀이 기구"
    ]
  },
  {
    "id": 80,
    "sentences": [
      "카페에서 커피 대신 마시는 것",
      "손에 들고 먹는 음식"
    ]
  },
  {
    "id": 81,
    "sentences": [
      "타임캡슐에 집어넣고 싶은 물건",
      "자주 쓰는 알파벳"
    ]
  },
  {
    "id": 82,
    "sentences": [
      "자주 고장 나는 가전제품",
      "주기적으로 보충해 줘야 하는 생활용품"
    ]
  },
  {
    "id": 83,
    "sentences": [
      "연인을 감동시키기 위해 하는 행동",
      "유니폼이 멋진 직업"
    ]
  },
  {
    "id": 84,
    "sentences": [
      "해적 하면 생각나는 것",
      "이보다 비싸면 할부로 살 가격"
    ]
  },
  {
    "id": 85,
    "sentences": [
      "주변에서 자주 보이는 곤충 종류",
      "인생에서 되돌아가고 싶은 시기"
    ]
  },
  {
    "id": 86,
    "sentences": [
      "장염에서 완치되면 가장 먹고 싶은 음식",
      "영화 볼 때 먹는 스낵"
    ]
  },
  {
    "id": 87,
    "sentences": [
      "유령이 나올만한 장소",
      "배우도 하고 가수도 하는 연예인"
    ]
  },
  {
    "id": 88,
    "sentences": [
      "생으로 자주 먹는 인기 있는 채소",
      "소개팅 상대에 대한 사전 정보를 얻는 방법"
    ]
  },
  {
    "id": 89,
    "sentences": [
      "십대들이 어른이 되면 하고 싶어 하는 것",
      "혼술할 때 먹는 안주"
    ]
  },
  {
    "id": 90,
    "sentences": [
      "돼지고기 요리",
      "도둑이 집에 침입해서 훔칠 물건"
    ]
  },
  {
    "id": 91,
    "sentences": [
      "수업 때 가장 졸린 과목",
      "잠이 안 올 때 하는 일"
    ]
  },
  {
    "id": 92,
    "sentences": [
      "자신 있는 신체 부위",
      "미래에서 온 내가 지금의 나에게 지시할 것"
    ]
  },
  {
    "id": 93,
    "sentences": [
      "편의점에서 파는 의외의 물건",
      "가족 채팅방에서 자주 물어보는 것"
    ]
  },
  {
    "id": 94,
    "sentences": [
      "사람들이 소확행으로 꼽는 것",
      "영화로 만들어진 소설이나 웹툰"
    ]
  },
  {
    "id": 95,
    "sentences": [
      "학창시절 필독 도서",
      "맥주 종류 (브랜드)"
    ]
  },
  {
    "id": 96,
    "sentences": [
      "목욕할 때 신경 써서 씻는 부위",
      "사람들이 금고 안에 넣어두는 물건"
    ]
  },
  {
    "id": 97,
    "sentences": [
      "화날 때 나오는 행동",
      "비 하면 생각나는 것"
    ]
  },
  {
    "id": 98,
    "sentences": [
      "실연의 상처를 극복하기 위해 하는 행동",
      "소파 밑에서 자주 발견되는 물건"
    ]
  },
  {
    "id": 99,
    "sentences": [
      "햄버거에 들어가는 (빵을 제외한) 재료",
      "유명한 스포츠 선수"
    ]
  },
  {
    "id": 100,
    "sentences": [
      "멸종 위기 동물",
      "더위 탈출 방법"
    ]
  },
  {
    "id": 101,
    "sentences": [
      "최고의 포장마차 음식",
      "영화에 자주 나오는 도시"
    ]
  },
  {
    "id": 102,
    "sentences": [
      "제일 무서운 악몽",
      "소개팅 때 물어보는 것"
    ]
  },
  {
    "id": 103,
    "sentences": [
      "유명한 동요",
      "일 년 중 제일 기다려지는 날이나 연휴"
    ]
  },
  {
    "id": 104,
    "sentences": [
      "외계인을 만난다면 묻고 싶은 것",
      "늦잠 잘 수 있을 때 일어나는 시간"
    ]
  },
  {
    "id": 105,
    "sentences": [
      "연인의 진심을 파악할 수 있는 방법",
      "매번 버리고 나서 후회하는 물건"
    ]
  },
  {
    "id": 106,
    "sentences": [
      "건강 검진 항목",
      "학교에서 선생님이 자주 내리는 벌"
    ]
  },
  {
    "id": 107,
    "sentences": [
      "물건을 잃어버렸을 때 하는 행동",
      "지갑에 넣고 다니는 돈의 액수"
    ]
  },
  {
    "id": 108,
    "sentences": [
      "비 오는 날 꼭 챙기는 물건",
      "시간이 멈춘다면 가장 하고 싶은 일"
    ]
  },
  {
    "id": 109,
    "sentences": [
      "요즘 대한민국 화제의 인물",
      "올해 극장 가서 볼만한 영화"
    ]
  },
  {
    "id": 110,
    "sentences": [
      "카공족 필수템",
      "화장실에 휴지가 없을 때 해결 방법"
    ]
  },
  {
    "id": 111,
    "sentences": [
      "대통령과 함께 하고 싶은 일",
      "누군가 나를 빤히 쳐다볼 때 하는 행동"
    ]
  },
  {
    "id": 112,
    "sentences": [
      "하루 중 가장 배고픈 시간",
      "힐링된다고 느끼는 공간"
    ]
  },
  {
    "id": 113,
    "sentences": [
      "셀카 찍을 때 자주 하는 포즈",
      "싸우고 나서 화해하는 방법"
    ]
  },
  {
    "id": 114,
    "sentences": [
      "비행기 안에서 볼 수 있는 물건",
      "싸게 살 수 있으면 많이 사놓는 물건"
    ]
  },
  {
    "id": 115,
    "sentences": [
      "인터넷 쇼핑할 때 비교하는 항목",
      "일주일 중 가장 바쁜 요일"
    ]
  },
  {
    "id": 116,
    "sentences": [
      "(PC를 제외한) 회사 책상 위에 있는 물건",
      "쉽게 하게 되는 거짓말"
    ]
  },
  {
    "id": 117,
    "sentences": [
      "기회가 되면 바꾸고 싶은 가전제품",
      "아르바이트할 때 제일 힘든 진상 유형"
    ]
  },
  {
    "id": 118,
    "sentences": [
      "이미 있는데도 굳이 새로 사는 물건",
      "나이가 들수록 걱정되는 건강 고민"
    ]
  },
  {
    "id": 119,
    "sentences": [
      "모바일로 보내기 좋은 선물",
      "책 읽기 좋은 곳"
    ]
  },
  {
    "id": 120,
    "sentences": [
      "툭하면 가려운 곳",
      "공짜 음료수를 마실 수 있는 장소"
    ]
  },
  {
    "id": 121,
    "sentences": [
      "김밥 프랜차이즈 브랜드",
      "하루 종일 있어도 괜찮은 곳"
    ]
  },
  {
    "id": 122,
    "sentences": [
      "좋아하는 음 (도, 레, 미, 파, 솔, 라, 시)",
      "나이가 들면서 좋아진 음식"
    ]
  },
  {
    "id": 123,
    "sentences": [
      "긴장할 때 하는 행동",
      "애인과 함께 하고 싶은 것"
    ]
  },
  {
    "id": 124,
    "sentences": [
      "어릴 때는 정말 몰랐던 것",
      "한 팀에 5명 이상 있어야 하는 스포츠 종목"
    ]
  },
  {
    "id": 125,
    "sentences": [
      "최고의 튀김 요리",
      "유명한 커버 노래 (리메이크)"
    ]
  },
  {
    "id": 126,
    "sentences": [
      "역대 월드컵 우승 국가",
      "역사 속 유명한 장군"
    ]
  },
  {
    "id": 127,
    "sentences": [
      "이상형 이야기할 때 꼭 나오는 조건",
      "부모와 자녀 간에 싸우는 이유"
    ]
  },
  {
    "id": 128,
    "sentences": [
      "매일매일이 반복된다면 배워볼만한 것",
      "우리나라 역대 대통령"
    ]
  },
  {
    "id": 129,
    "sentences": [
      "투명인간이 된다면 하고 싶은 일",
      "인생 마지막 한 끼로 먹고 싶은 음식"
    ]
  },
  {
    "id": 130,
    "sentences": [
      "(출제자들이 정한 배우)의 대표 영화나 드라마",
      "스팸(전화, 문자)의 흔한 목적"
    ]
  },
  {
    "id": 131,
    "sentences": [
      "(출제자들이 정한 가수)의 대표곡",
      "(출제자들이 정한 저자)의 대표 소설"
    ]
  },
  {
    "id": 132,
    "sentences": [
      "유명 OTT 플랫폼",
      "최근 1년 동안 나온 인기 드라마"
    ]
  },
  {
    "id": 133,
    "sentences": [
      "사놓고 사용 잘 안 하는 것",
      "한국에서 천만 관객 돌파한 영화"
    ]
  },
  {
    "id": 134,
    "sentences": [
      "면세점에서 많이 사는 물건",
      "매년 세우고 실패하는 신년 다짐"
    ]
  },
  {
    "id": 135,
    "sentences": [
      "유명한 다이어트법",
      "곤충 채집할 때 많이 잡는 곤충"
    ]
  },
  {
    "id": 136,
    "sentences": [
      "집 밖에 나갈 때 반드시 챙겨야 할 물건",
      "최근 1년 동안 개봉한 화제의 영화"
    ]
  },
  {
    "id": 137,
    "sentences": [
      "어린 시절에 무서웠던 것",
      "나만 재밌다고 하는 영화"
    ]
  },
  {
    "id": 138,
    "sentences": [
      "집 근처에 있으면 좋은 시설",
      "최근 1년 동안 화제가 된 국내 가요"
    ]
  },
  {
    "id": 139,
    "sentences": [
      "연령 제한으로 못 하는 대표적인 일들",
      "대한민국 유명 치킨 브랜드"
    ]
  },
  {
    "id": 140,
    "sentences": [
      "끝말잇기할 때 필살 단어",
      "야식으로 좋은 것"
    ]
  },
  {
    "id": 141,
    "sentences": [
      "조선 시대로 시간 여행하면 가져갈 현대의 물건",
      "휴대폰 없이 1시간 동안 할 수 있는 일"
    ]
  },
  {
    "id": 142,
    "sentences": [
      "이상하게 집중 잘되는 장소",
      "깨질 수 있는 물건"
    ]
  },
  {
    "id": 143,
    "sentences": [
      "인생의 전환점이 되는 일",
      "잃어버린 물건을 찾았던 가장 황당한 장소"
    ]
  },
  {
    "id": 144,
    "sentences": [
      "자동차 브랜드",
      "이민 가서 살 수 있을 것 같은 나라"
    ]
  },
  {
    "id": 145,
    "sentences": [
      "공항 검색대에서 자주 걸리는 물건",
      "이웃에게서 빌릴 수 있는 물건"
    ]
  },
  {
    "id": 146,
    "sentences": [
      "돈이 많이 드는 취미",
      "유명 게임 주인공"
    ]
  },
  {
    "id": 147,
    "sentences": [
      "수영장에 꼭 가져가는 것",
      "사람들이 가기 싫어하는 장소"
    ]
  },
  {
    "id": 148,
    "sentences": [
      "카페 브랜드",
      "운전하다 졸릴 때 잠 깨는 방법"
    ]
  },
  {
    "id": 149,
    "sentences": [
      "아이스크림 이름",
      "결혼식장에서 하면 안 될 행동"
    ]
  },
  {
    "id": 150,
    "sentences": [
      "시험 보기 전 꼭 하는 행동",
      "술 취하고 나서 했던 가장 민망한 행동"
    ]
  },
  {
    "id": 151,
    "sentences": [
      "응급 상황 시 당신이 부를 사람",
      "절대 못 참는 상황"
    ]
  },
  {
    "id": 152,
    "sentences": [
      "누르면 소리가 나는 물건",
      "물에 젖어도 상관없는 물건"
    ]
  },
  {
    "id": 153,
    "sentences": [
      "마술에 쓰이는 도구",
      "다이어트나 운동을 하게 되는 계기"
    ]
  },
  {
    "id": 154,
    "sentences": [
      "여행 중 가장 짜증 나는 순간",
      "나이가 들었다고 느끼는 순간"
    ]
  },
  {
    "id": 155,
    "sentences": [
      "키보드의 특수키 (숫자, 글자 제외)",
      "해외여행 중 가장 먹고 싶은 한국 음식"
    ]
  },
  {
    "id": 156,
    "sentences": [
      "로또에 당첨된다면 제일 먼저 할 일",
      "유명한 인터넷 쇼핑몰"
    ]
  },
  {
    "id": 157,
    "sentences": [
      "누군가에게 감동받는 순간",
      "무의식중에 자주 하는 행동"
    ]
  },
  {
    "id": 158,
    "sentences": [
      "전 세계 신의 이름",
      "자전거 하면 떠오르는 것"
    ]
  },
  {
    "id": 159,
    "sentences": [
      "줄임말로 자주 쓰는 말",
      "드라마에 자주 나오는 직업"
    ]
  },
  {
    "id": 160,
    "sentences": [
      "동물로 다시 태어나야 한다면 선택할 동물",
      "공공장소에서 자주 듣는 방송 내용"
    ]
  },
  {
    "id": 161,
    "sentences": [
      "자기소개할 때 자주 말하는 정보",
      "발로 차는 물건"
    ]
  },
  {
    "id": 162,
    "sentences": [
      "태양계 행성 이름",
      "국기가 세 가지 색으로 이뤄진 나라"
    ]
  },
  {
    "id": 163,
    "sentences": [
      "한국의 전통 악기",
      "요즘엔 잘 사용하지 않는 추억의 물건"
    ]
  },
  {
    "id": 164,
    "sentences": [
      "큰 소리를 내야 하는 장소",
      "입으로 부는 악기"
    ]
  },
  {
    "id": 165,
    "sentences": [
      "1부터 15까지의 숫자",
      "공룡 이름"
    ]
  },
  {
    "id": 166,
    "sentences": [
      "돈 쓰기 아까운 곳",
      "이상한 음식 조합"
    ]
  },
  {
    "id": 167,
    "sentences": [
      "학교 매점에서 제일 많이 먹는 간식",
      "급식에 나오면 인기 있는 음식"
    ]
  },
  {
    "id": 168,
    "sentences": [
      "학교 운동회에서 자주 하는 종목",
      "해외여행 가기 전에 꼭 챙기는 것"
    ]
  },
  {
    "id": 169,
    "sentences": [
      "문신을 새기는 신체 부위",
      "유명한 로맨틱 영화"
    ]
  },
  {
    "id": 170,
    "sentences": [
      "판타지 연작 소설 제목",
      "사람들이 많이 설치하는 스마트폰 앱"
    ]
  },
  {
    "id": 171,
    "sentences": [
      "집안 청소할 때 제일 귀찮은 것",
      "별자리 이름"
    ]
  },
  {
    "id": 172,
    "sentences": [
      "공짜 물건 얻기 좋은 곳",
      "아이들이 꿈꾸는 직업"
    ]
  },
  {
    "id": 173,
    "sentences": [
      "휴대폰 배경 화면으로 자주 쓰는 것",
      "유명 피자 브랜드"
    ]
  },
  {
    "id": 174,
    "sentences": [
      "인내심이 필요한 직업",
      "유명한 공포 영화"
    ]
  },
  {
    "id": 175,
    "sentences": [
      "유명한 빵 종류",
      "바닷가에 가서 하는 행동"
    ]
  },
  {
    "id": 176,
    "sentences": [
      "한때 유행했던 요식업",
      "외출 후 집에 도착하면 먼저 하는 행동"
    ]
  },
  {
    "id": 177,
    "sentences": [
      "1년 내내 더운 나라",
      "스펠링이 4글자인 영어 단어"
    ]
  },
  {
    "id": 178,
    "sentences": [
      "좀비 아포칼립스에서 살아남기 위한 조건",
      "구를 수 있는 것"
    ]
  },
  {
    "id": 179,
    "sentences": [
      "냄새가 강한 음식",
      "사람들이 많이 받는 수술"
    ]
  },
  {
    "id": 180,
    "sentences": [
      "두 다리로 설 수 있는 동물",
      "자주 쓰는 사자성어"
    ]
  },
  {
    "id": 181,
    "sentences": [
      "전자레인지로 데워 먹는 음식",
      "유명한 오락실 게임"
    ]
  },
  {
    "id": 182,
    "sentences": [
      "어머니가 자주 하시는 말씀",
      "80년대에는 없었던 직업"
    ]
  },
  {
    "id": 183,
    "sentences": [
      "운전할 때 제일 중요한 것",
      "유명한 산 이름"
    ]
  },
  {
    "id": 184,
    "sentences": [
      "사람들이 종종 잠드는 집 이외의 장소",
      "위험한 맹수"
    ]
  },
  {
    "id": 185,
    "sentences": [
      "SNS에 주로 올리는 사진",
      "공을 가지고 하는 운동"
    ]
  },
  {
    "id": 186,
    "sentences": [
      "AI에게 자주 시키는 일",
      "스포츠 의류 브랜드"
    ]
  },
  {
    "id": 187,
    "sentences": [
      "흔한 영어 이름 (남자)",
      "한번 사면 비교적 오래 사용하는 물건"
    ]
  },
  {
    "id": 188,
    "sentences": [
      "베개가 없을 때 대신 사용하는 것",
      "수능을 끝낸 학생에게 좋은 선물"
    ]
  },
  {
    "id": 189,
    "sentences": [
      "교실에서 찾을 수 있는 물건",
      "집에서 키우는 동물"
    ]
  },
  {
    "id": 190,
    "sentences": [
      "유명한 CF 카피 문구",
      "중고로는 절대 안 사는 물건"
    ]
  },
  {
    "id": 191,
    "sentences": [
      "주변에서 가장 흔한 성씨",
      "대표 명절 음식"
    ]
  },
  {
    "id": 192,
    "sentences": [
      "잘 때 옆에 두는 물건",
      "사람들이 자주 범하는 무례한 언행"
    ]
  },
  {
    "id": 193,
    "sentences": [
      "인기 뮤지컬 제목",
      "우리나라 아이돌 그룹"
    ]
  },
  {
    "id": 194,
    "sentences": [
      "삼겹살 먹을 때 꼭 같이 먹는 것",
      "주변에 많은 MBTI 유형"
    ]
  },
  {
    "id": 195,
    "sentences": [
      "아침에 일어나자마자 하는 행동",
      "벼룩시장에서 살만한 것"
    ]
  },
  {
    "id": 196,
    "sentences": [
      "80~90년대 한국 노래",
      "영화에서는 쉬워 보이지만 실제로는 어려운 행동"
    ]
  },
  {
    "id": 197,
    "sentences": [
      "흔히 볼 수 없는 과일",
      "요즘 핫한 예능 프로그램"
    ]
  },
  {
    "id": 198,
    "sentences": [
      "조선 시대 임금 이름",
      "액션 영화 시리즈"
    ]
  },
  {
    "id": 199,
    "sentences": [
      "짝으로 있는 물건",
      "이 사람이 평생 친구구나라고 느끼는 순간"
    ]
  },
  {
    "id": 200,
    "sentences": [
      "가방 안에 항상 있는 물건",
      "사람들이 자주 하는 말버릇"
    ]
  }
];
